 
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Иван Старчевић (Тим Перце)
; TranslationAuthorEmail: ivanstar61@gmail.com
; TranslationAuthorWeb: http://kupole.wordpress.com/
; Soft Version: 7.72
;
 [GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањи
ButtonMaximize=Увећај
ButtonClose=Затвори
ButtonRestore=Врати
ButtonMenu=Изборник

[Translation]
ReadHabit=Слева на десно
LanguageName=SR
LangCode=281a
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Потврда
Warning=Упозорење
Error=Грешка
Confirm=Потврда
pmGo=Отвори фасциклу са садржајем
pmNone=Одзначи
pmAll1=Изабери све
pmrec=Препоручено
pmIgnore=Занемари ову ставку
pmExport=Извези у...
pmInvert=Обрни избор
pmJoin=Придружи корисничко искуство
Frminput.btnok.caption=У реду
Frminput.btncancel.caption=Откажи
FrmWDC.pmPortable.caption=Направи преносну верзију
;
; Main GUI
;
FrmWDC.pmHelp.caption=Помоћ на мрежи
FrmWDC.pmHome.caption=Почетна страница
FrmWDC.pmCheckNew.caption=Провери исправке
FrmWDC.pmLang.caption=Језици
FrmWDC.pmSkin.caption=Промени маску
FrmWDC.pmJoin.caption=Придружи корисничко искуство
FrmWDC..caption=О програму
FrmWDC.btncomm.caption=Заједнички чистач
FrmWDC.btnadv.caption=Напредни чистач
FrmWDC.btnsilm.caption=Обликовање система
FrmWDC.btnrestore.caption=Врати
FrmWDC.btnsettings.caption=Поставке
FrmWDC.btnlikeit.caption=Свиђа ми се
FrmWDC.btnsuggest.caption=Предлози и коментари
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Нађи празне датотеке" има учинак само једанпут. Идући пут га треба изабрати поново.
Frmadvdc.btnscan.caption=Прегледај
Frmadvdc.lblpath.caption=Место прегледа:
Frmadvdc.btnrescan.caption=Прегледај поново
Frmadvdc.btnall.caption=Изабери све
Frmadvdc.btnadvanced.caption=Напредне поставке
Frmadvdc.btnnone.caption=Одзначи
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner је водећи бесплатни чистач регистра за Windows. Брз, темељан и сигуран!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer је скуп важних програма за регистар, диск, и других системских алата за ваш рачунар. Лаган за кориштење и делотворан!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Најбржи преглед на свету!
Frmadvdc.lblrec.caption=Друге апликације које корисници воле:
Frmadvdc.vtfiles.Columns[0]=Име датотеке
Frmadvdc.vtfiles.Columns[1]=Величина
Frmadvdc.vtfiles.Columns[2]=Путања
Frmadvdc.vtfiles.Columns[3]=Време задњег приступа
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=У реду
FrmAdvSettings.btnadd.caption=Додај
FrmAdvSettings.btnremove.caption=Уклони
FrmAdvSettings.btncancel.caption=Откажи
FrmAdvSettings.wcknull.caption=Нађи празне датотеке (0 бајта, спорије)
FrmAdvSettings.wckshortcut.caption=Нађи неисправне пречице (спорије)
FrmAdvSettings.caption=Напредне поставке
FrmAdvSettings.btnre.caption=Препоручено
FrmAdvSettings.btnall.caption=Изабери све
FrmAdvSettings.btnnone.caption=Одзначи
;
; About
;
FrmAboutWin.caption=О програму
FrmAboutWin.btnOK.caption=У реду
FrmAbout.lblver.caption=Тренутна верзија:
FrmAbout.lblhome.caption=Почетна страница:
FrmAbout.lblemail.caption=Е-пошта подршке:
FrmAbout.lblthanks.caption=Хвала следећим особама на њиховом доприносу:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим командне линије
FrmAutorunSettings.lblcmdinfo.caption=Можете покренути програм, прегледати и чистити ваше дискове аутоматски преко командне линије. За више података, притисните F1 или кликните на следећи УРЛ да бисте прочитали наше документе помоћи.
FrmAutorunSettings.chk1.caption=Створи икону "Почисти једним кликом", и постави на радну површину
FrmAutorunSettings.chkadv.caption=Укључи напредни чистач
FrmAutorunSettings.btnhelp.caption=Помоћ на мрежи
;
; Common Cleaner
;
FrmCommon.btnall.caption=Изабери све
FrmCommon.btnre.caption=Препоручено
FrmCommon.btnnone.caption=Одзначи
FrmCommon.wckadv.caption=Укључи напредни чистач
FrmCommon.WiseLabel1.caption=Распоред
FrmCommon.lbltype.caption=Покретање:
FrmCommon.lblweek.caption=Изабери дан:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Прегледај
FrmCommon.lblstat.caption=Брз и лаган за чишћење бескорисних датотека и трагова.
FrmCommon.btncancel.caption=Откажи
FrmCommon.btnrescan.caption=Прегледај поново
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Додај датотеку
FrmExclusion.btnAddFolder.caption=Додај фасциклу
FrmExclusion.btnAddType.caption=Додај тип датотеке
FrmExclusion.BtnAddCookie.caption=Додај колачиће
FrmExclusion.btnImport.caption=Увези
FrmExclusion.btnExport.caption=Извези
FrmExclusion.btnRemove.caption=Уклони
;
; General Settings
;
FrmGeneral.chkNews.caption=Аутоматски преузми билтен
FrmGeneral.chkwipe.caption=Сигурно брисање (спорије)
FrmGeneral.WiseLabel1.caption=Провери исправке:
FrmGeneral.WiseLabel2.caption=Подразумевани језик:
FrmGeneral.btnchecknew.caption=Провери сада
FrmGeneral.WiseLabel4.caption=Испразни жељене фасцикле (Само напредни корисници)
FrmGeneral.btnAdd.caption=Додај
FrmGeneral.btnRemove.caption=Уклони

;
; Restore
;
FrmRestore.btnrestore.caption=Врати
FrmRestore.btnremove.caption=Уклони
FrmRestore.Btnclose.caption=Затвори
FrmRestore.caption=Врати

;
; Settings
;
FrmSettings.tsCommon.caption=Опште
FrmSettings.tsAutoRun.caption=Самопокретање
FrmSettings.tsExclusion.caption=Изузеће
FrmSettings.btnAbout.caption=О програму
FrmSettings.btnok.caption=У реду
FrmSettings.btncancel.caption=Откажи
FrmSettings.caption=Поставке
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Молимо, сад пробајте наше паметне производе за побољшање перфоманси Windows-а.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer је скуп важних програма за регистар, диск, и других системских алата за ваш рачунар. Лаган за кориштење и делотворан!
FrmSysClean.lbl1.caption=Wise PC Engineer је водећи бесплатни чистач регистра за Windows. Брз, темељан и сигуран!
FrmSysClean.lbl2.caption=Wise PC Engineer
FrmSysClean.lblre.caption=Желите ли даље побољшање перфоманси вашег Windows-а?
FrmSysClean.btnSlimming.caption=Обликовање
FrmSysClean.btnall.caption=Изабери све
FrmSysClean.btnrecommended.caption=Препоручено
FrmSysClean.btnnone.caption=Одзначи
FrmSysClean.vtsys.Columns[0]=Ставка
FrmSysClean.vtsys.Columns[1]=Величина
FrmSysClean.vtsys.Columns[2]=Локација:
FrmSysClean.vtsys.Columns[3]=Предлог:
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Слободан простор
FrmDiskDefrag.btnfolder.caption=Фасцикла
FrmDiskDefrag.btnfile.caption=Датотека
FrmDiskDefrag.btnsystem.caption=Системска датотека
FrmDiskDefrag.btnFragmented.caption=Расцепканост
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Угаси после препакивања диска.
FrmDiskDefrag.btnpause.caption=Предах
FrmDiskDefrag.btnstop.caption=Стани
FrmDiskDefrag.btnDefrag.caption=Препакуј
FrmWDC.btndefrag.caption=Препакивање диска
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Ако вам се допада Wise Disk Cleaner, упознајте своје пријатеље с овим бесплатним алатом.
FrmlikeUs.lblInfo.caption=Поделите Wise Disk Cleaner са својом породицом, пријатељима, друговима и колегама преко Е-поште, Блога, Твитера, Јутјуба, Фејсбука итд..Добро урађено! Донећете удобност и ефикасност у њихове животе.
FrmlikeUs.lblRate.caption=Оцени Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Прати нас на:
FrmlikeUs.lblshare.caption=Дели Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Преузми бесплатно
FrmlikeUs.imgrate.hint=Дајте нам 5-звездица на CNET
FrmlikeUs.imgmail.hint=Подели га са пријатељима
FrmlikeUs.imgface1.hint=Дели га на Фејсбуку
FrmlikeUs.imgface2.hint=Прати нас на Фејсбуку
FrmlikeUs.imgtwitter1.hint=Дели га на Твитеру
FrmlikeUs.imgtwitter2.hint=Прати нас на Твитеру
FrmlikeUs.Caption=Свиђа ми се
FrmlikeUs.lbldownload.caption=Преузмите још бесплатних програма са WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com корисничка искуство за побољшање програма
Frmsecurity.lbltitle.caption=Придружи корисничка искуство за побољшање програма
Frmsecurity.lblinfo1.caption=Да би побољшали овај производ, можете придружити корисничка искуство за побољшање програма слањем обавештења на WiseCleaner.com о томе како да користите производе из WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Ниједна од прикупљених информација се не користи за идентификацију или контакт са вама, и можете одустати од програма у сваком тренутку.
Frmsecurity.lbllink.caption=Сазнајте више о корисничким искуство за побољшање програма.
Frmsecurity.cbagree.caption=Придружи корисничка искуство за побољшање програма.
Frmsecurity.cbagainst.caption=Не желим да се придружим програму овај пут.
Frmsecurity.btnok.caption=O

[Message]
LestOneItem=За чишћење морате избрати бар једну ставку
HistorySaved=Ослобођен простор: %s
DisableAdd=За сигурност, неке посебне фасцикле (као што су "Windows фасцикле", "Подизање тврдог диска" и "ЦД-РОМ") није дозвољено  придруживање на ову листу.
ConfirmAdd=Желите уклонити све датотеке у %s кад покренете "Напредни чистач"?
DupFolder=Ова фасцикла је постојала у листи.
ExImport=Листа изузећа је извезена у:
SelectHardDrive=Изаберите тврди диск
CreationDate=Створено дана
Description=Опис
NowCleaning=Сад чистим:
ScheduleNextTime=Идући пут:
Never=Никад
InputType=Унесите име или тип датотеке (На пример: *.tmp итд..)
WarnNoType=За претрагу унесите бар један тип датотеке!
NoItemChecked=Изаберите једну или више датотека за чишћење.
WDCRunning=Програм је покренут.
RemoveSysRestore=Желите ли уклонити одабрану тачку враћања система?
RestoreFromSysRestore=Морате поново покренути ваш рачунар за враћање система. Желите ли сад почети враћање?
WarnZeroFile=Изабрали сте начин "Празне датотеке". Неке "0 бајта" датотеке су потребне, молимо проверите их пре уклањања. Јесте ли сигурни да желите то урадити?
SysRestoring=Припрема за враћање система...
SysCreating=Стварам тачку враћања система...
Browse=Изабери...
AllHardDrive=Локални уређаји
Cleaning=Чистим...
Exported=Tренутне ставке су извезене у %s, желите ли сад отворити датотеку?
LeftTimeSec=Трајање: %s секунди
Safetodel=Ова се ставка може избрисати сигурно.
MoreSpace=За више места
Unknow=Непознато.
AddFileType=Додај тип датотеке
AlreadExist=%s већ је постојала на листи.
illegalType=%s је неисправан тип датотеке.
Summary=Резиме
InputSummary=Унесите опис за овај тип:
noselected=Ниједна ставка није одабрана.
DelFileType=Јесте ли сигурни да желите обрисати овај тип датотеке?
ScanAborted=Преглед је прекинут!
TrashFound=%d датотека, са укупно %s, је нађено.
NoTrashAndTrace=Честитке! Имате чист рачунар!
CleanDone=Чишћење је готово!
LestOne=Одаберите бар једну ставку за преглед.
LestOneClean=Одаберите бар једну ставку за чишћење.
Scanning=Прегледам...
InvalidIgnorItem=Ова ставка се не може занемарити.
TraceFound=Пронађено је %d трагова.
CleanNow=Препоручује се хитно чишћење.
TrashRemoved=%d датотека је уклоњено и ослобођено је %s простора.
TraceRemoved=%d трагова је уклоњено.
LastCommonClean=Задњи пут сте чистили диск у:
Working=Причекајте да се заврши тренутни задатак и покушајте поново.
NoFilesFound=Нема отпадних датотека
NoTracesFound=Нема трагова
FindTraces=%d трагаова
NoItemFound=Ставке нису пронађене
FindFilesSize=Пронађено је %d датотека, са укупно %s
FindTracesSection=У овој секцији је пронађено %d трагова
CanFreeSpace=Пронађено је %d датотека и %s ће бити сачувано
TotalTraces=Пронађено је укупно %d трагова
EnableRestore=Враћање система је онемогућено. Желите ли омогућити враћање система?
RestorePointFail=Неуспело стварање тачке враћања.
ErrorMsg=Порука грешке:
NoNewVer=Честитке, верзија коју користите је најновија!
KeyWord=Унесите кључне речи:
AddFolder=Додај фасциклу
CannotCrTask=Распоред задатака се не може направити
InvalidType=Унесите ваљани наставак датотеке.
NoType=Означите бар један тип за претрагу.
FailToDelete=Неке датотеке не могу бити избрисане до следећег пкретања система.
GoodHabit=Држање рачунара чистим је добра навика. Чистите га редовно!
7After=%d дана је прошло од задњг препакивања. Препоручује се хитан преглед.
7Before=Добра је навика држати ваше уређаје чисте и сигурне.
TaskExists=Распоред постоји. Желите ли га обрисати или направити нови распоред? (Не - уређуј постојећи распоред, Откажи - Откажи процес.)
NoBackupSelected=Изаберите причувну за враћање.
StartScan=Прегледај
StartClean=Очисти
Cancel=Прекини
Idle=У стању мировања
Daily=Дневно
Weekly=Седмично
Monthly=Месечно
Monday=Понедељак
Tuesday=Уторак
Wednesday=Среда
Thursday=Четвртак
Friday=Петак
Saturday=Субота
Sunday=Недеља
AvdDefaultHint=Напредне поставке за проналажење бескорисних датотека и ослобађање простора.
TrashFoundEx=Нађене су следеће некорисне датотеке:
NoDriveChecked=Треба да изаберете један или више уређаја за преглед.
ScanFor=Преглед уређаја:
FindDrives=Тражим уређај...
Login=По пријави
NewVer=Нова верзија је доступна! Желите да ажурирате сада?
TranslateTo=Преведи на...
AddCookies=Додај колачиће
InputCookie=Улазни колачићи (На пример: wisecleaner.com итд...)
InvalidCookie=Неважећи колачићи
BrowserRunning=%s је покренут. Желите ли да га затворите? Иначе, кеш и колачићи се не могу очистити.

[CommonClean]
ScanAbortedHint=За проналажење бескорисних датотека и трагова препоручујемо хитан преглед.
DefaultHint=Чишћење бескорисних датотека и интернетских трагова може сачувати простор и осигурати приватност.
ScanAbortedHint1=За проналажење бескорисних датотека препоручујемо хитан преглед.
WhenIdle=У стању мировања
WhenLogin=По пријави

[SysClean]
Open=Отвори
Remove=Уклони
MoreSpace=За више места
Cleaning=Чистим...
Scanning=Прегледам...
ScanEnd=Нађено је укупно %d ставки. Након обликовања биће ослобођено %s простора.
NoItems=Честитке! Ваш системски уређај је чист.
SpaceFreed=Обликовање је завршено. Ослобођено је %s простора.
Installer=Застарели Windows Installer
LongInstaller=Застарели инсталациони програми Windows-а су бескорисне датотеке. Могу се уклонити да би се ослободио простор.
PatchUninstall=Деинсталационе датотеке за закрпе Windows-а
LongPatchUninstall=Ако не треба да деинсталирате закрпе Windows-а, те датотеке можете уклонити.
Downloadedfiles=Преузете инсталационе датотеке Windows-а
Longdownloadedfiles=Након успешно изведене инсталације закрпа, те датотеке је сигурно уклонити.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Датотеке су створене сервисом Windows installer програма и могу се уклонити.
JPIME=Јапански IME
LongJPIME=Ако више не требате јапанске ИМЕ датотеке, можете их уклонити.
KoreanIME=Корејско ИМЕ
LongKoreanIME=Ако више не требате корејске ИМЕ датотеке, можете их уклонити.
TChineseIME=Традиционално кинеско ИМЕ
LongTChineseIME=Ако више не требате кинеске ИМЕ датотеке, можете их уклонити.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако више не требате Microsoft Pinyin IME датотеке, можете их уклонити.
HelpFile=Помоћне датотеке Windows-а
LongHelpFile=Ако више не требате датотеке помоћи Windows-а, можете их уклонити.
SamplePic=Узорци слика Windows-а
LongSamplePic=Ако више не требате узорке слика, можете их уклонити.
SampleMic=Узорци музике Windows-а
LongSampleMic=Ако више не требате узорке музике, можете их уклонити.
SampleVideos=Узорци видеа Windows-а
LongSampleVideos=Ако више не требате узорке видеа, можете их уклонити.
SampleMedia=Узорци медија Windows-а
LongSampleMedia=Ако више не требате узорке медија, можете их уклонити.
Wallpaper=Датотеке позадине Windows-а
LongWallpaper=Ако више не требате датотеке позадине, можете их уклонити.
[DiskDefrag]
Volume=Уређај
Format=Системска датотека
TotalSpace=Укупан простор
FreeSpace=Слободан простор
Fragmented=Расцепканост
Status=Статус
PmDefrag=Препакуј
QuickOpt=Брза оптимизација
FullOpt=Пуна оптимизација
PmAnlyse=Анализирај
Resume=Резиме
Analying=Анализира
Defragmenting=Препакује
Optimizing=Оптимизација
Analyed=Анализирано
Defragmented=Препаковано
Optimized=Оптимизовано
Pause=Предах
IsSSD=Ваш избор може да обухвати најмање један чврсти диск. Препакивање диска може да смањи његов животни век. Желите да наставите?
FragmentedRate=Расцепканост
[Area]
Networkmapping=Историјат мапирања мрежног уређаја
LastDownloadDir=Задња локација преузимања
TrashClean=Бескорисне датотеке у рачунару
TraceClean=Трагови у рачунару
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Recent History
TypeOtherApp=Друге апликације
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Компоненте Windows-а
FireFoxOther=Mozilla Firefox остала историја
FireFoxPass=Mozilla Firefox сачуване лозинке
FireFoxForm=Mozilla Firefox историја самодовршетка
FireFoxCookies=Mozilla Firefox колачићи
ChromePass=Google Chrome сачуване лозинке
ChromeForm=Google Chrome историја самодовршетка
ChromeCookies=Google Chrome колачићи
IEPass=IE сачуване лозинке (Приватни подаци неће бити излистани)
IEForm=IE историја самодовршетка (Приватни подаци неће бити излистани)
IECookies=Microsoft IE колачићи
DOMStoreCookies=Microsoft IE DOMStore колачићи
TypeInternet=Претраживање Интернета
JumpList=Трака скочних листа (Решене ставке ће такође бити уклоњене)
SearchList=Историја претраживања Windows-а
TraryNotify=Обавештење кеш платоа Windows-а
ExplorerMRU=Други MRU-ови Explorer-а
Recentdocuments=Недавни документи
RunStartMenu=Покрени у почетном изборнику
TypeSystem=Windows систем
Flash=Adobe Flash Player
TypeMedia=Мултимедија
FireFoxCache=Mozilla Firefox кеш
ChromeCache=Google Chrome кеш
IECahce=Microsoft IE кеш
LogFile=Датотеке извештаја система
DownloadedPatch=Преузете датотеке створене Windows-ом
ErrorReport=Датотеке извештаја грешке
Dump=Одбачене меморијске датотеке
ThumbCache=Кеш сличице
InvalidLnk=Неисправне пречице
UserTemp=Непотребне датотеке створене апликацијама
SysTemp=Непотребне датотеке створене Windows-ом
Prefetch=Учитавање података Windows-а
RemoteDesktop=Кеш датотеке удаљене радне површине
Recyclebin=Испразни канту
SafariCache=Safari интернет кеш
SafariHistory=Safari историјат
SafariCookies=Safari колачићи
SafariPass=Safari сачувани облик информације
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Кориснички одређено
ZeroFile=Празне датотеке - 0 бајтова
WinSetupLog=Датотеке записа грешке инсталације Windows-а
NtUninstall=Избриши деинсталационе изворе за закрпе Windows-а
InvalidLnk=Неисправне пречице
UserTemp=Датотеке у привременим фасциклама корисника
WinTemp=Датотеке у привременим фасциклама Windows-а
RecentFiles=Везе недавних датотека
PatchSource=Извори надоградњи Windows-а
TempFile=Привремене датотеке
fcwdir=Датотеке створене код процеса преузимања
tfcbp=Привремене датотеке створене програмима
sdrf=Датотеке враћања створене приликом прегледа
OldFile=Старе датотеке
outdatedfile=Застареле датотеке
fcwhfir=Датотеке створене код отварања датотеке помоћи
Ncfile=Кеш датотеке група
Backupfile=Датотеке причувне копије
WBfile=MS Word причувне датотеке
Cbswahf=Датотеке створене код претраживања датотеке помоћи
whtf=Привремене датотеке помоћи система Windows-а
Logfile=Датотеке записника
LLogfile=Датотеке записника створене апликацијама или севисом система.
Errorfile=Датотеке грешке
Wmdf=Win2000/XP одбачене меморијске датотеке
bcomf=Причувне копије измењених датотека
Indexfile=Индекс датотеке
ifcbsiotitpbs=Индекс датотеке које је створио систем ради побољшања брзине тражења слика
Tfcds=Привремене датотеке створене приликом инсталације
Intermediatefile=Посредне датотеке
chkfile=Опорављене датотеке

[AutoClean]
DiskSaved=Простор диска је сачуван.
Title=Честитке!
TraceCleanned=трагови су очишћени.
 

[Skin]
SkinDefault=Подратумевано
SkinGray=Сива
SkinOrange=Наранџаста
SkinCustom=По жељи
SkinColor=Жељена боја маске